[
    {
      "id": 1,
      "name": "Bar Soap",
      "stock": 2,
      "description": "Bar soap is simply soap that comes in a solid bar shape. You get it wet in your hands; then you can use the soap directly on your skin or apply it with a washcloth or loofah.",
      "tags": ["Organic", "Unscented", "Hygiene"],
      "image": "bar-soap.jpg"
    },
    {
      "id": 2,
      "name": "Liquid Soap",
      "stock": 4,
      "description": "Liquid soap is simply soap that comes in a liquid form in a bottle. You can use the soap directly on your skin or apply it with a washcloth or loofah.",
      "tags": ["Organic", "Unscented", "Hygiene"],
      "image": "liquid-soap.jpg"
    },
    {
      "id": 3,
      "name": "Shampoo",
      "stock": 6,
      "description": "Shampoo is a hair care product, typically in the form of a viscous liquid, that is used for cleaning hair.",
      "tags": ["Organic", "Unscented", "Hair Care"],
      "image": "shampoo.jpg"
    },
    {
      "id": 4,
      "name": "Conditioner",
      "stock": 8,
      "description": "Hair conditioner is a hair care cosmetic product used to improve the feel, texture appearance and manageability of hair.",
      "tags": ["Organic", "Unscented", "Hair Care"],
      "image": "conditioner.jpg"
    },
    {
      "id": 5,
      "name": "Body Wash",
      "stock": 10,
      "description": "Shower gel (also shower cream or body wash) is a specialized liquid product used for cleaning the body during showers.",
      "tags": ["Organic", "Unscented", "Body Care"],
      "image": "body-wash.jpg"
    },
    {
      "id": 6,
      "name": "Floss",
      "stock": 12,
      "description": "Dental floss is a cord of thin filaments used in interdental cleaning to remove food and dental plaque from between teeth or places a toothbrush has difficulty reaching or is unable to reach.",
      "tags": ["Organic", "Unscented", "Dental Care"],
      "image": "floss.jpg"
    },
    {
      "id": 7,
      "name": "Toothbrush",
      "stock": 14,
      "description": "A toothbrush is an oral hygiene tool used to clean the teeth, gums, and tongue.",
      "tags": ["Organic", "Unscented", "Dental Care"],
      "image": "toothbrush.jpg"
    },
    {
      "id": 8,
      "name": "Toothpaste",
      "stock": 16,
      "description": "Toothpaste is a paste or gel dentifrice used with a toothbrush to clean and maintain the aesthetics and health of teeth.",
      "tags": ["Organic", "Unscented", "Dental Care"],
      "image": "toothpaste.jpg"
    },
    {
      "id": 9,
      "name": "Deodorant",
      "stock": 18,
      "description": "A deodorant is a substance applied to the body to prevent or mask body odor due to bacterial breakdown of perspiration in the armpits.",
      "tags": ["Organic", "Unscented", "Body Care"],
      "image": "deodorant.jpg"
    },
    {
      "id": 10,
      "name": "Shaving Cream",
      "stock": 20,
      "description": "Shaving cream or shave cream is a category of cream cosmetics used for shaving preparation. The purpose of shaving cream is to soften the hair by providing lubrication.",
      "tags": ["Organic", "Unscented", "Body Care"],
      "image": "shaving-cream.jpg"
    },
    {
      "id": 11,
      "name": "Hair Moisturizer",
      "stock": 22,
      "description": "Hair Moisturizer is used to give extra protection to hair by removing frizziness.",
      "tags": ["Organic", "Unscented", "Hair Care"],
      "image": "hair-moisturizer.jpg"
    },
    {
      "id": 12,
      "name": "Hair Oil",
      "stock": 24,
      "description": "Hair oil is an oil-based cosmetic product intended to improve the condition of hair.",
      "tags": ["Organic", "Unscented", "Hair Care"],
      "image": "hair-oil.jpg"
    },
    {
      "id": 13,
      "name": "Sponge",
      "stock": 26,
      "description": "A sponge is used to clean dishes and also to clean surfaces.",
      "tags": ["Organic", "Unscented", "Cleaning Products"],
      "image": "sponge.jpg"
    },
    {
      "id": 14,
      "name": "Dish soap",
      "stock": 28,
      "description": "Dishwashing liquid (or washing-up liquid in British English), also known as dishwashing soap, dish detergent, and dish soap is a detergent used to assist in dishwashing.",
      "tags": ["Organic", "Unscented", "Cleaning Products"],
      "image": "dish-soap.jpg"
    },
    {
      "id": 15,
      "name": "Disinfectant wipes",
      "stock": 30,
      "description": "A wet wipe, also known as a wet towel or a moist towelette, disposable wipe, disinfecting wipe, or a baby wipe (in specific circumstances), or with the modern rebranding Dude Wipes, is a small to medium-sized moistened piece of plastic or cloth that either comes folded and individually wrapped for convenience or, in the case of dispensers, as a large roll with individual wipes that can be torn off.",
      "tags": ["Organic", "Unscented", "Cleaning Products"],
      "image": "disinfectant-wipes.jpg"
    },
    {
      "id": 16,
      "name": "Hand Sanitizer",
      "stock": 32,
      "description": "Hand sanitizer (also known as hand antiseptic, hand disinfectant, hand rub, or handrub) is a liquid, gel or foam generally used to kill many viruses/bacteria/microorganisms on the hands.",
      "tags": ["Organic", "Unscented", "Cleaning Products"],
      "image": "hand-sanitizer.jpg"
    },
    {
      "id": 17,
      "name": "Lotion",
      "stock": 34,
      "description": "Lotion is a low-viscosity topical preparation intended for application to the skin. By contrast, creams and gels have higher viscosity, typically due to lower water content.",
      "tags": ["Organic", "Unscented", "Body Care"],
      "image": "lotion.jpg"
    },
    {
      "id": 18,
      "name": "Band aids",
      "stock": 36,
      "description": "Band-Aid is a brand of adhesive bandages distributed by the American pharmaceutical and medical-devices company Johnson & Johnson. Invented in 1920, the brand has become a generic term for adhesive bandages in countries such as the United States, Canada, Australia, the Philippines, and others.",
      "tags": ["Organic", "Unscented", "Skin Care / First Aid"],
      "image": "band-aid.jpg"
    },
    {
      "id": 19,
      "name": "Lip Balm",
      "stock": 38,
      "description": "Lip balm or lip salve is a wax-like substance applied topically to the lips to moisturize and relieve chapped or dry lips, angular cheilitis, stomatitis, or cold sores.",
      "tags": ["Organic", "Unscented", "Body Care"],
      "image": "lip-balm.jpg"
    },
    {
      "id": 20,
      "name": "Pads",
      "stock": 40,
      "description": "A menstrual pad, or simply pad, (also known as a sanitary pad, sanitary towel, sanitary napkin or feminine napkin) is an absorbent item worn by women in their underwear when menstruating, bleeding after giving birth, recovering from gynecologic surgery, experiencing a miscarriage or abortion, or in any other situation where it is necessary to absorb a flow of blood from the vagina.",
      "tags": ["Organic", "Unscented", "Menstrual Products"],
      "image": "pads.jpg"
    },
    {
      "id": 21,
      "name": "Tampons",
      "stock": 42,
      "description": "A tampon is a menstrual product designed to absorb blood and vaginal secretions by insertion into the vagina during menstruation.",
      "tags": ["Organic", "Unscented", "Menstrual Products"],
      "image": "tampons.jpg"
    },
    {
      "id": 22,
      "name": "Baby wipes",
      "stock": 44,
      "description": "Baby wipes are wet wipes used to cleanse the sensitive skin of infants.",
      "tags": ["Organic", "Unscented", "Baby Items"],
      "image": "baby-wipes.jpg"
    },
    {
      "id": 23,
      "name": "Diaper Rash cream",
      "stock": 46,
      "description": "Diaper Rash cream is used to prevent rashes that occur to babies due to diapers",
      "tags": ["Organic", "Unscented", "Baby Items"],
      "image": "diaper-rash-cream.jpg"
    },
    {
      "id": 24,
      "name": "Diapers",
      "stock": 48,
      "description": "A diaper (American and Canadian English) or a nappy (Australian English, British English, and Hiberno-English) is a type of underwear that allows the wearer to urinate or defecate without using a toilet, by absorbing or containing waste products to prevent soiling of outer clothing or the external environment. ",
      "tags": ["Organic", "Unscented", "Baby Items"],
      "image": "diapers.jpg"
    },
    {
      "id": 25,
      "name": "Toilet Paper",
      "stock": 50,
      "description": "Toilet paper (sometimes called toilet tissue or bathroom tissue) is a tissue paper product primarily used to clean the anus and surrounding anal region of feces after defecation, and to clean the perineal area and external genitalia of urine after urination or other bodily fluid releases.",
      "tags": ["Organic", "Unscented", "Paper Products"],
      "image": "toilet-paper.jpg"
    },
    {
      "id": 26,
      "name": "Paper Towels",
      "stock": 52,
      "description": "A paper towel is an absorbent, disposable towel made from paper. In Britain, paper towels for kitchen use are also known as kitchen rolls, kitchen paper, or kitchen towels.",
      "tags": ["Organic", "Unscented", "Paper Products"],
      "image": "paper-towels.jpg"
    },
    {
      "id": 27,
      "name": "Facial Tissue",
      "stock": 54,
      "description": "Facial tissue and paper handkerchief refers to a class of soft, absorbent, disposable papers that are suitable for use on the face. They are disposable alternatives for cloth handkerchiefs.",
      "tags": ["Organic", "Unscented", "Paper Products"],
      "image": "facial-tissue.jpg"
    }
]